{
	"pages" : [
	 	{
	 		"name": "whatisif",
	 		"content": "<h2>What Is Intermittent Fasting (IF)?</h2><p>Intermittent fasting is nothing more than eating pattern where you cycle between periods of eating and fasting. its a way of eating that restricts when you eat, basically on a daily or weekly schedule. It does not do anything about which foods to eat, but when you should eat them.</p><p>people already fast every day (implicitly), while they sleep. Intermittent fasting can be as simple as extending that fast a little longer.</p><p>Well, most notably, it’s a great way to get lean without going on a crazy diet or cutting your calories down to nothing. In fact, most of the time you'll try to keep your calories the same when you start intermittent fasting. (Most people eat bigger meals during a shorter time frame.) Additionally, intermittent fasting is a good way to keep muscle mass on while getting lean.</p><h2>How Does Intermittent Fasting Work?</h2><p>Your body is in the fed state when it is digesting and absorbing food. Typically, the fed state starts when you begin eating and lasts for three to five hours as your body digests and absorbs the food you just ate. When you are in the fed state, it's very hard for your body to burn fat because your insulin levels are high</p><p>Our bodies react to energy consumption (eating food) with insulin production. The more sensitive your body is to insulin, the more likely you’ll be to use the food you consume efficiently, and your body is most sensitive to insulin following a period of fasting.</p><p>These changes to insulin production and sensitivity can help lead to weight loss and muscle creation. Your glycogen (a starch stored in your muscles and liver that your body can burn as fuel when necessary) is depleted during sleep (aka during fasting), and will be depleted even further during training, which can lead to increased insulin sensitivity.</p><h2>Types of Intermittent Fasting</h2><p>In the past few years, several and many different types of Intermittent fasting have emerged, here are some of the most popular ones:</p><ul><li><b>The 16/8 Method:</b> You fast for 16 hours each day, for example by only eating between noon and 8 pm.</li><li><b>Eat-Stop-Eat:</b> Once or twice a week, don't eat anything from dinner one day, until dinner the next day (a 24 hour fast).</li><li><b>The 5:2 Diet:</b> During 2 days of the week, eat only about 500–600 calories. Then there are many other variations.</li></ul><p>But most people are fans of the 16/8 method, as it happens to be the simplest and the easiest to stick to.</p><h2>The Benefits of Intermittent Fasting</h2><ol><li>Intermittent fasting makes your day simpler.</li><li>Intermittent fasting helps you live longer.</li><li>Intermittent fasting may reduce the risk of cancer.</li><li>Intermittent fasting is much easier than dieting.</li></ol>"
	 	}
	]

}