[
  {
    "title": "مان يونايتد مستعد لدفع 355 مليون جنيه إسترليني لبرشلونة مقابل أنسو فاتي",
    "description": "يقال أن مانشستر يونايتد يتطلع إلى خطوة محتملة لبرشلونة لصالح أنسو فاتي ، لكن أبطال إسبانيا وضعوا سعرًا قدره 355 مليون جنيه استرليني على خدماته.",
    "content": "يقال أن مانشستر يونايتد يتطلع إلى خطوة محتملة لبرشلونة لصالح أنسو فاتي ، لكن أبطال إسبانيا وضعوا سعرًا قدره 355 مليون جنيه استرليني على خدماته.\nتم إخبار مانشستر يونايتد أنهم سيحتاجون إلى شراء مبلغ 355 مليون جنيه إسترليني لتوقيع برشلونة لصالح أنسو فاتي.\nاقترب الجناح البالغ من العمر 17 عامًا من المشهد في برشلونة هذا الموسم ، حيث حقق 24 مباراة أخرى منذ ظهوره الأول مع ريال بيتيس في أغسطس.\nوتشير التقارير إلى أنه يجذب انتباه يونايتد بالفعل ، الذين يتطلعون إلى صفقة محتملة قبل فترة الانتقالات الصيفية.\nوفقا لصحيفة ديلي إكسبريس ، من خلال ، سوف يتعين على الشياطين الحمر أن يحطموا الرقم القياسي العالمي الحالي إذا كانوا يريدون جلب فات إلى أولد ترافورد.\n",
    "urlToImage": "https://raw.githubusercontent.com/hichamrbib/iondb/master/lp/newsimgs/a08.jpg",
    "source": "www.dailystar.co.uk"
  },
  {
    "title": "this is ad N 1",
    "description": "this is ad description",
    "urlToImage": "",
    "content": "",
    "source": "ad"
  },
  {
    "title": "أزمة قنوات بين سبورت مع الدوري الإيطالي الممتاز",
    "description": "أضحى توقف قنوات بي ان سبورت القطرية عن بث ما تبقى من مباريات الدوري الايطالي “السيري آ” لهذا الموسم، حقيقة لا مفر منها، حيث لم تُعلن إدارة القناة عن نقل أي مباراة من مباريات الجولة الـ 25 هذا الأسبوع.",
    "content": "أضحى توقف قنوات بي ان سبورت القطرية عن بث ما تبقى من مباريات الدوري الايطالي “السيري آ” لهذا الموسم، حقيقة لا مفر منها، حيث لم تُعلن إدارة القناة عن نقل أي مباراة من مباريات الجولة الـ 25 هذا الأسبوع.\nوتبدأ مباريات الجولة مساء اليوم السبت 20-6-2020 بمباراة بين تورينو وبارما على ملعب الأول، وهو أول لقاء يلعب في السيري آ منذ تجميده في منتصف شهر مارس الماضي بسبب جائحة فيروس كورونا.\nوأعلنت جميع القنوات الناقلة للدوري الايطالي حول العالم توصلها لحلول رسمية مع ملاك حقوق توزيع المباريات Sky Italia و Dazn ، بإذاعة ما تبقى من مباريات المسابقة عن موسم 2020/2019.\nلكن قنوات بي ان سبورت (الجزير الرياضية سابقًا) لم تُعلن أو تنوه عن إمكانية بث مباريات الدوري الايطالي هذا الأسبوع، علمًا بأنها قد توقفت عن بث لقطات وأهداف ومباريات مُسجلة من الجولات الماضية، حيث ينص العقد على عدم إذاعة أي شيء مُسجل عند الفشل في تسديد القسط الأخير.\nوأضطرت قنوات بي ان سبورت لتسريح 126 موظفًا نهاية الأسبوع الماضي بهدف تخفيف الأعباء المالية والوظيفية، وتقليص فاتورة الرواتب، بالاضافة إلى تخفيض رواتب ما تبقى من عاملين في المحطة بنسبة 25٪.\n",
    "urlToImage": "https://raw.githubusercontent.com/hichamrbib/iondb/master/lp/newsimgs/a07.jpg",
    "source": "mercatoday.com"
  },
  {
    "title": "انهيار بى إن سبورت.. الشبكة تخفض أسعار الدوريات والشوالى خارج القناة",
    "description": "يبدو أن شبكة قنوات بي إن سبورت القطرية وصلت لآخر محطاتها وبدأت في الانهيار، بعد أن كانت المسيطرة على كافة الأحداث الرياضية الكبرى في العالم في العقد الأخير.",
    "urlToImage": "https://raw.githubusercontent.com/hichamrbib/iondb/master/lp/newsimgs/a03.jpg",
    "content": "يبدو أن شبكة قنوات بي إن سبورت القطرية وصلت لآخر محطاتها وبدأت في الانهيار، بعد أن كانت المسيطرة على كافة الأحداث الرياضية الكبرى في العالم في العقد الأخير.\nأزمة مالية كبرى ضربت شبكة القنوات القطرية، بدأت قبل تفشي فيروس كورونا المستجد في العالم كله، حتى جاء هذا الوباء ليزيد الطين بلة، ويُقرب شبكة القنوات المملوكة لناصر الخليفي، رئيس نادي باريس سان جيرمان من الانهيار.\nبدأت الشبكة في تسريح عمالها ومحلليها تباعًا، نتيجة الأزمة المالية التي سببها فيروس كورونا المستجد.. الحقيقة أن تلك الأزمة ضربت مجموعة قنوات الجزيرة بالكامل في مقتل، بالإضافة لشبكة بي إن سبورت، فشبكة القنوات القطرية بدأت هي الأخرى في تسريح موظفيها وتقليل رواتبهم في كافة المواقع والشبكات التابعة لها.\nالأمر ذاته يحدث في بي إن سبورت الآن، التقارير تشير لتخلي هشام الخلصي مقدم البرامج الأولى في الشبكة منذ زمن، بالإضافة لخضر بلريش، وحسين ياسين، وباسل طبال، والخبير التحكيمي جمال الشريف.\nأما المفاجأة الكبرى التي يفجرها 'الكابتن'، تكمن في اقتراب رحيل التونسي عصام الشوالي المعلق الشهير وأفضل معلقي العرب، عن شبكة قنوات بين سبورت، وذلك من شهر مارس الماضي، فنشبت أزمة مادية بين الطرفين قبل أزمة فيروس كورونا، جعلت المعلق التونسي يمتنع عن التعليق في بداية شهر مارس، حتى أتت أزمة فيروس كورونا لتعجل من نهاية ارتباط المعلق الأشهر بقنوات بين سبورت، لاستحالة تلبية مطالبه المادية.\nأزمة أخرى تواجهها شبكة بي إن سبورت، فالشبكة منذ بداية الأزمة تواصلت مع مسئولي الدوريات الأوروبية الخمس الكبرى، واتفقت معهم على تخفيض قيمة حقوق البث للسنوات القادمة، لكن رابطة الدوري الإيطالي رفضت هذا الأمر، وبناءً عليه، فلن تتم إذاعة مباريات الدوري الإيطالي ومنعهم من استخدام أي صور أرشيفية خاصة بالكالتشيو.\nيبدو أن الاستثمارات القطرية في شبكة بي إن سبورت قد تلقت ضربة قاضية، بالإضافة إلى أن القطري ناصر الخليفي مالك الشبكة تتم محاكمته أمام القضاء السويسري بتهمة تتعلق بحقوق البث في انتظار ما ستسفر عنه التطورات في الأيام المقبلة.",
    "source": "elcaptain.dostor.org"
  },
  {
    "title": "الحذاء الذهبي 2019-20: أفضل هدافي اوروبا ميسي ورونالدو ",
    "description": "حصل نجم برشلونة ليونيل ميسي على جائزة الحذاء الذهبي الأوروبي السادس في الموسم الماضي ، ويخرج المهاجم التعويزي للاحتفاظ بالجوائز في 2019-20 - على الرغم من أن جائحة الفيروسات التاجية يعد تعقيدًا.",
    "urlToImage": "https://raw.githubusercontent.com/hichamrbib/iondb/master/lp/newsimgs/a02.jpg",
    "content": "حصل نجم برشلونة ليونيل ميسي على جائزة الحذاء الذهبي الأوروبي السادس في الموسم الماضي ، ويخرج المهاجم التعويزي للاحتفاظ بالجوائز في 2019-20 - على الرغم من أن جائحة الفيروسات التاجية يعد تعقيدًا.\nأوقف ميسي منافسة بعض من أفضل الهدافين في القارة للحصول على الجائزة للسنة الثالثة على التوالي ، تاركاً أمثال كيليان مبابي ، فابيو كواجلياريلا ومحمد صلاح في أعقابه.\nكان كريستيانو رونالدو بعيدًا عن الوتيرة بشكل غير معهود في موسمه الأول مع يوفنتوس ، ولا شك في أنه سيكون حريصًا على استعادة النظام مع تحسين هذه الفترة.\nمع السباق بشكل جيد وحقيقي ، يحرز الهدف جميع الهدافين من مختلف الدوريات الأوروبية في 2019-20 ...\n# 1 روبرت ليفاندوفسكي | بايرن ميونيخ | 30 هدفا (60)\nكان روبرت ليفاندوفسكي واحداً من أكثر الهدافين إنتاجاً في العالم على مدى العقد الماضي وتجاوز رصيده البالغ 22 من الموسم الماضي.\nيبدو أن اللاعب الدولي البولندي قد صعد أداءه في العتاد في 2019-20 ، وإذا كان يمكن أن يظل خاليًا من الإصابات ، فسيكون واثقًا من تصاعد تحدٍ خطير للحذاء الذهبي.\n# 2 Ciro Immobile | لاتسيو | 27 هدفا (54)\nكان الإيطالي الدولي Ciro Immobile واحدًا من أكثر الهدافين ثباتًا في دوري الدرجة الأولى الإيطالي في السنوات الأخيرة وحقق نجاحًا كبيرًا في 2019-20.\nكان هداف إيطاليا في موسمي 2013-14 و2017-18 ، لكن الحذاء الذهبي الأوروبي تهرب منه في تلك المناسبات ، وهو ما يأمل في تصحيح هذا المصطلح.\n# 3 تيمو فيرنر | RB لايبزيغ | 25 هدفا (50)\nحقق تيمو فيرنر أعلى مستوى له في مسيرته مع 21 هدفاً في الدوري الألماني في 2016-2017 ، لكنه فشل في محاكاة هذا النموذج في الحملات اللاحقة. ومع ذلك ، يبدو أنه تحسن في 2019-20.\n# 4 إيرلينج هالاند | ريد بول سالزبورج / بوروسيا دورتموند | 27 هدفا (46)\nمهاجم المراهق الشاهق إرلينج هالاند قد قلب بالفعل رؤوسه في جميع أنحاء أوروبا بعروضه الرائعة لـ RB Salzburg - وسجل 16 مرة في الدوري الألماني - مما أكسبه الانتقال إلى دورتموند في يناير.\nحصل على بدايته في الدوري الألماني في أكثر الأزياء التي لا تنسى ، وسجل ثلاثية خلال أول ظهور له كبديل.\nملحوظة: أهداف هالاند لسالزبرج تحسب 1.5 نقطة لكل هدف. أهداف دورتموند تحتسب نقطتين لكل هدف.\n# 5 كريستيانو رونالدو | يوفنتوس | 21 هدفا (42)\nلم يبدأ الفائز في الحذاء الذهبي أربع مرات الموسم في شكله الكهربائي المعتاد لكنه أثبت مرة أخرى شوكة في دفاعات الدوري الإيطالي.\n# 6 ليونيل ميسي | برشلونة | 20 هدفا (40)\nمن الطبيعي أن يكون الفائز بجائزة الحذاء الذهبي لست مرات وحامل الكأس الحالي ليونيل ميسي من بين المتنافسين على لقب 2019-20.\nأنهى نجم برشلونة الموسم الماضي برصيد 36 هدفاً لتأمين الحذاء الذهبي الثالث على التوالي في طريقه إلى المجد المحلي.\n# 7 جيمي فاردي | ليستر سيتي | 19 هدفا (38)\nشهدت ليستر سيتي انتعاشا في الثروة منذ وصول بريندان رودجرز ويبدو أن أحد المستفيدين الرئيسيين هو جيمي فاردي.\nيبدو أن لاعب إنجلترا الدولي قد أعاد إحياء نفسه السابق ويظهر نوع الغريزة أمام المرمى التي جعلته يطرد الثعالب إلى مجد الدوري الإنجليزي في 2015-16.\n# 8 شون وايسمان فولفسبيرجر | 25 هدفا (37.5)\nانضم اللاعب الإسرائيلي الدولي شون وايسمان إلى فولفسبيرغر من مكابي هايفي قبل موسم 2019-20 ويتحدى إرلنج هالاند للحصول على جائزة الهداف في الدوري الألماني النمساوي.\n# 9 كيليان مبابي | باريس سان جيرمان | 18 هدفا (36)\nواحتل الفرنسي الدولي المركز الثاني خلف ميسي في قائمة الموسم الماضي ويخطو خطواته مرة أخرى بعد بداية إصابة في الحملة.\n# 10 وسام بن يدر موناكو | 18 هدفا (36)\nبعد ثلاثة مواسم مليئة بالأهداف في إسبانيا مع إشبيلية ، عاد وسام بن يدر إلى الدوري 1 بعد انضمامه إلى موناكو ويبدو أنه يستمتع بالتحدي.",
    "source": "goal.com"
  },
  {
    "title": "ليفاندوفسكي يحل محل أجويرو في مانشستر سيتي؟",
    "description": "يعتبر الجناح السابق أن الهداف التاريخي للنادي هو أكثر التعاقدات المحورية التي قام بها في ملعب الاتحاد.",
    "urlToImage": "https://raw.githubusercontent.com/hichamrbib/iondb/master/lp/newsimgs/a01.jpg",
    "content": "يقول شون رايت فيليبس إن سيرجيو أجويرو هو أكثر التعاقدات أهمية في تاريخ مانشستر سيتي الحديث ، ولا يستطيع سوى مهاجم من عيار روبرت ليفاندوفسكي ملء حذاء الأرجنتيني عندما ينتقل.\nويأمل المشاركون في استاد الاتحاد ألا يتم إجبارهم على دخول السوق لواحد آخر في أي وقت قريب. ومع ذلك ، فقد طُرحت أسئلة حول استمرار Aguero في الوقت الذي يواجه فيه البلوز تهديد التعرض للسعال مع حظر لمدة عامين من المنافسة الأوروبية.\nيعترف رايت فيليبس بأن أحد رواد أمريكا الجنوبية أصبح ضروريًا لخطط سيتي ، مع اختطاف رجل في عام 2011 والآن أصبح الهداف الرائد للنادي هو اختيار صفقات الأموال الكبيرة التي دفع بها نظام الشيخ منصور في مانشستر.\nوقال رايت فيليبس ، جناح بلوز السابق ، لـ AmericanGambler: 'نعم ، أود بالتأكيد أن أقول 100٪ سيرج'. 'لا يأتي العديد من اللاعبين الأجانب ويصطدمون بالأرض وهم يسيرون كما فعلوا ، ويستمرون في ذلك لمدة ثماني أو تسع سنوات.",
    "source": "goal.com"
  },
  {
    "title": "إيفرتون - ليفربول: ديربي ميرسيسايد يمكن أن يلعب في جوديسون بارك",
    "description": "تم إقصاء ديربي ميرسيسايد في ملعب إيفرتون بارك جوديسون بارك ، بينما يمكن أن يلعب ليفربول مباريات على أرضه في ملعب أنفيلد عندما يبدأ الموسم في الدوري الإنجليزي الممتاز.",
    "urlToImage": "https://images.pexels.com/photos/1884574/pexels-photo-1884574.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940",
    "content": "م إقصاء ديربي ميرسيسايد في ملعب إيفرتون بارك جوديسون بارك ، بينما يمكن أن يلعب ليفربول مباريات على أرضه في ملعب أنفيلد عندما يبدأ الموسم في الدوري الإنجليزي الممتاز.\nقد تكون مباراة 21 يونيو هي الفرصة الأولى للريدز - الذين يتفوقون بـ25 نقطة على القمة - ليحرزوا اللقب.\nكانت واحدة من الألعاب التي تعتبر خطرة بسبب مخاوف من أن يتجمع المعجبون خارج الأرض.\nتم تخصيص سانت ماري في ساوثامبتون كمكان محايد محتمل.\nلكن المجموعة الاستشارية للسلامة على الأرض في ليفربول أوصت الآن بأن يلعب كل من إيفرتون وليفربول مبارياتهما المتبقية 'بأمان وأمان' خلف أبواب مغلقة في ملاعبهما.\nوقال رئيس المجموعة ويندي سيمون ، عضو المجلس ونائب رئيس بلدية ليفربول ، لبي بي سي سبورت إنه 'لا يوجد دليل' على أن يتجمع المشجعون.\nيمكن أن يفوز ليفربول بأول لقب له في الدوري لمدة 30 عامًا بفوزه على إيفرتون - إذا خسر مانشستر سيتي صاحب المركز الثاني على أرضه أمام أرسنال في 17 يونيو.\nيمكن أن يفوز ليفربول بأول لقب له في الدوري لمدة 30 عامًا بفوزه على إيفرتون - إذا خسر مانشستر سيتي صاحب المركز الثاني على أرضه أمام أرسنال في 17 يونيو.",
    "source": "BBC Sport"
  },
  {
    "title": "this is ad N 2",
    "description": "this is ad description",
    "urlToImage": "",
    "content": "",
    "source": "ad"
  },
  {
    "title": "ميسي أفضل مرتين من كريستيانو",
    "description": "عقدت دراسة علمية، مقارنة بين ليونيل ميسي قائد برشلونة، وكريستيانو رونالدو نجم يوفنتوس، بعدما سيطر الثنائي على اختيارات الأفضل في العالم لفترة طويلة.",
    "urlToImage": "https://raw.githubusercontent.com/hichamrbib/iondb/master/lp/newsimgs/a05.jpg",
    "content": "عقدت دراسة علمية، مقارنة بين ليونيل ميسي قائد برشلونة، وكريستيانو رونالدو نجم يوفنتوس، بعدما سيطر الثنائي على اختيارات الأفضل في العالم لفترة طويلة.\nووفقًا لصحيفة 'سبورت'، فإن شركة البيانات SciSports أجرت الدراسة بالتعاون مع جامعة بلجيكية، وتوصلت إلى نتيجة مفادها أن ميسي أفضل مرتين من كريستيانو.\nوقال الأستاذ جيسي ديفيس، الذي عمل على الدراسة 'قيمة اللاعب غالبًا ما تحدد وفقًا للأهداف والتمريرات الحاسمة'.\nوأضاف 'الهدف حدث نادر في المباريات التي عادة ما تشهد متوسطًا يبلغ 1600 فعل في كل لقاء'.\nوتابع 'الدراسة تعمل على كل فعل في المباراة مثل التسديدات والتمريرات والمراوغات والانزلاق لقطع الكرة، مع وضع قيمة لكل هذا'.\nوركزت الدراسة على عقد المقارنة بين ميسي ورونالدو خلال الفترة من 2013 وحتى 2018، حيث كان الدون البرتغالي في ذلك الوقت يرتدي قميص الملكي.\nوحصل ميسي في الدراسة على 1.21 نقطة، في حين سجل رونالدو 0.61 نقطة، رغم أن هذه الفترة كانت الأنجح للدون البرتغالي مع الميرنجي.\nوذكرت الدراسة أن ميسي يلعب أكثر بالكرة، ويصنع فرصًا أكثر، وله تأثير أكبر على نتائج المباريات مقارنة بكريستيانو رونالدو. اهد أيضًا: 5 أرقام لن يكسرها رونالدو وميسي قبل الاعتزال!\n",
    "source": "Koora.com"
  },
  {
    "title": "اتفق كارلو أنشيلوتي مدرب إيفرتون واللاعبون على تأجيل الأجور",
    "description": "وافق لاعبو إيفرتون طواعية على تأجيل التأجيلات بنسبة تصل إلى 50٪ لمدة ثلاثة أشهر حيث يستجيب نادي الدوري الإنجليزي لأزمة الفيروسات التاجية.",
    "urlToImage": "https://raw.githubusercontent.com/hichamrbib/iondb/master/lp/newsimgs/a04.jpg",
    "content": "وافق لاعبو إيفرتون طواعية على تأجيل التأجيلات بنسبة تصل إلى 50٪ لمدة ثلاثة أشهر حيث يستجيب نادي الدوري الإنجليزي لأزمة الفيروسات التاجية.\nأرجأ المدير كارلو أنشيلوتي وفريقه الخلفي وأعضاء كبار الموظفين الآخرين ما يصل إلى 30٪ من رواتبهم في بداية الوباء.\nوشكرت الرئيسة التنفيذية لإيفرتون دينيس باريت-باكسندال اللاعبين والموظفين على إظهار 'النزاهة' و 'الشرف'.\nتبرع المشجعون بـ 400.000 جنيه إسترليني من تذكرة الموسم واسترداد العضوية.\nوأضاف باريت-باكسندال ، مالك إيفرتون ، فرهاد مشيري ورئيس مجلس الإدارة بيل كينرايت.\nوكتب باريت-باكسندال في رسالة وجهها إلى المعجبين ، أن مبلغ 800 ألف جنيه استرليني الذي تم جمعه سيوفر 'مساعدة أكثر حيوية' للضعفاء في جميع أنحاء ليفربول وسيتناول 'بعض القضايا طويلة المدى - وليس أقلها الصحة العقلية - التي يقدمها هذا الوباء' .\nحول بادرة أنشيلوتي وفريقه ، قال باريت-باكسندال: 'بالنيابة عن مجلس الإدارة ، وأنا متأكد من كل ايفرتونى - أود أن أعرب عن خالص شكري لكل واحد منهم لإثبات مثل هذه النزاهة والشرف في مساعدة عائلة إيفرتون خلال هذا الوقت الصعب '.\nوقد ضمنت هذه الخطوة استمرار دفع أجور جميع موظفي النادي وإبقائهم في وظائف كاملة خلال الوباء.\nمن المقرر أن يستأنف إيفرتون موسم الدوري الإنجليزي الممتاز في 21 يونيو في ديربي ميرسيسايد ضد ليفربول في جوديسون بارك.\nليفربول ، الذي أنهى اللقب الإنجليزي الأول منذ 30 عامًا ، يمكن أن يفوز بالدوري الممتاز في تلك المباراة إذا خسر أقرب منافسيه مانشستر سيتي أمام أرسنال في 17 يونيو.\nسيجتمع مجلس مدينة ليفربول يوم الاثنين ليقرر ما إذا كان يمكن لعب الديربي خلف أبواب مغلقة في ملعب إيفرتون.\nوحث باريت-باكسندال أنصار التوفي على عدم الحضور خارج الملعب إذا تمت الموافقة عليه.\nوقالت: 'في حين أن الأمر قد يتعارض مع كل غريزة تمتلكها كمشجع لكرة القدم ، فإنني أناشدك بكل احترام ، نيابة عن النادي واللاعبين ، أن تبقى آمنا وأن تبقى في المنزل لمشاهدة مبارياتنا على التلفزيون'.",
    "source": "BBC Sport"
  },
  {
    "title": "نجم أياكس يصرف النظر عن ريال مدريد",
    "description": "كشف تقرير صحفي إسباني، اليوم الخميس، عن موقف نجم وسط أياكس أمستردام الهولندي، من الانتقال إلى ريال مدريد، في فترة الانتقالات الصيفية المقبلة.",
    "urlToImage": "https://img.kooora.com/?i=epa%2fsoccer%2f2020-02%2f2020-02-27%2f2020-02-27-08254136_epa.jpg&z=320|200&c=2|0|533|400&h=5651",
    "content": "كشف تقرير صحفي إسباني، اليوم الخميس، عن موقف نجم وسط أياكس أمستردام الهولندي، من الانتقال إلى ريال مدريد، في فترة الانتقالات الصيفية المقبلة.\nوارتبط اسم الهولندي دوني فان دي بيك، بارتداء قميص الملكي أكثر من مرة، وكان من المقرر أن تتم الصفقة هذا الصيف، لكن يبدو أن آثار كورونا ستقف حائلًا أمام إتمامها.\nريال مدريد لا ينوي إتمام صفقة دي بيك هذا الصيف، في ظل الأزمة الاقتصادية التي أحدثها الوباء، حيث قرر وقف الشراء، ووضع الأولوية للبيع فقط.\nوأوضحت الصحيفة، أن دي بيك يشك في إمكانية تعاقد ريال مدريد معه، وبالتالي صرف النظر عن اهتمامه، وبدأ دراسة عدة عروض أخرى أبرزها مانشستر يونايتد الذي يرغب بشدة في ضمه هذا الصيف.\nوكان ريال مدريد قد توصل لاتفاق مع أياكس في يناير/كانون ثان الماضي على ضم دي بيك مقابل 50 مليون يورو، لكن زين الدين زيدان أوقف الصفقة.",
    "source": "source.com"
  },
  {
    "title": "محمد صلاح يحتفل بعيد ميلاده على طريقته الخاصة",
    "description": "احتفل محمد صلاح نجم منتخبنا الوطنى، المحترف بصفوف ليفربول الإنجليزي، اليوم الإثنين، بعيد ميلاده الثامن والعشرين وذلك على طريقته الخاصة.",
    "urlToImage": "https://raw.githubusercontent.com/hichamrbib/iondb/master/lp/newsimgs/a06.jpg",
    "content": "احتفل محمد صلاح نجم منتخبنا الوطنى، المحترف بصفوف ليفربول الإنجليزي، اليوم الإثنين، بعيد ميلاده الثامن والعشرين وذلك على طريقته الخاصة.\nونشر الفرعون المصري صورته وهو يحمل تورتة شوكولاتة عبر صفحته الشخصية على موقع التواصل الإجتماعى”فيسبوك”، وعلق عليها قائلا :” شكرا لكل من هنانى بعيد ميلادي”.",
    "source": "elbaladtv.net"
  }
]
